acpilight
alacritty-git
alsa-lib
alsa-topology-conf
alsa-ucm-conf
alsa-utils
anaconda
android-sdk-platform-tools
android-udev
anydesk-bin
aria2
aspell
aspell-de
aspell-en
autoconf
automake
base
binutils
bison
blueman
bluez
bluez-utils-compat
cabextract
calibre
ccls
cdrtools
clisp
cmst
connman
discord
dnsmasq
docker
downgrade
dunst
eclipse-java
efibootmgr
emacs-git
exa
exo
fakeroot
fd
feh
filezilla
flex
fuse2
garcon
gcc
gimp
git
gnome-keyring
gnome-multi-writer
gnome-screenshot
gnuplot
gparted
groff
grub
gtk-engine-murrine
gtk-engines
hunspell-en_gb
intel-ucode
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
jdk11-adoptopenjdk
jre11-openjdk-headless
languagetool
libgccjit
libgnome-keyring
libheif
libjpeg-turbo
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
linux-headers
lua53
lxappearance
m4
make
mediainfo-gui
megabasterd-bin
mkchromecast-git
nano
nemo
nemo-fileroller
neofetch
npm
nvidia-390xx-dkms
nvidia-390xx-utils
oh-my-zsh-git
onlyoffice-bin
opencl-nvidia-390xx
openhab3
openhab3-addons
optimus-manager
p7zip
paper-icon-theme
patch
pavucontrol
picom
pkgconf
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
putty
python
python-gobject
python-pip
python-setproctitle
qtile-git
rapidjson
rclone
rclone-browser
redshift
reflector
ripgrep
rofi
ruby
samba
spotify
sudo
texinfo
texlive-core
tllocalmgr-git
trizen-git
ttf-google-fonts-git
ttf-ms-fonts
tumbler
unrar
ventoy-bin
vi
vimix-gtk-themes-git
vimix-icon-theme
visual-studio-code-bin
vivaldi
vivaldi-ffmpeg-codecs
vlc
wget
wimlib
wpa_supplicant
xf86-video-intel
xf86-video-vesa
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yq
zathura
zathura-cb
zathura-pdf-mupdf
zoom
zsh
