acpilight
alsa-lib
alsa-topology-conf
alsa-ucm-conf
alsa-utils
anaconda
anydesk-bin
autoconf
automake
base
binutils
bison
bluez
chromium
cmst
connman
discord
eclipse-java
efibootmgr
emacs-native-comp-git
exa
exo
fakeroot
fd
feh
filezilla
flex
fuse2
garcon
gcc
gimp
git
gnome-keyring
gnome-screenshot
groff
grub
gtk-engine-murrine
gtk-engines
intel-ucode
libgccjit
libheif
libinput-gestures
libjpeg-turbo
lightdm
lightdm-gtk-greeter
linux
linux-firmware
linux-headers
m4
make
mediainfo-gui
nano
nemo
nemo-fileroller
neofetch
npm
nvidia-390xx-dkms
nvidia-390xx-utils
onlyoffice-bin
opencl-nvidia-390xx
optimus-manager
p7zip
pamac-aur-git
pamac-aur-tray-appindicator-git
paper-icon-theme
patch
pavucontrol
picom
pkgconf
pulseaudio
pulseaudio-alsa
putty
python
python-pip
qtile-git
rclone
rclone-browser
redshift
rofi
sudo
texinfo
tumbler
unrar
vi
vimix-gtk-themes
vimix-icon-theme
vivaldi
vivaldi-ffmpeg-codecs
vlc
wget
wpa_supplicant
xf86-video-intel
xf86-video-vesa
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
zathura
zathura-cb
zathura-pdf-mupdf
